"YHSearchSearchPlaceholderText" = "搜索内容";
"YHSearchHotSearchText" = "热门搜索";
"YHSearchSearchHistoryText" = "搜索历史";
"YHSearchEmptySearchHistoryText" = "清空搜索历史";

"YHSearchEmptyButtonText" = "清空";
"YHSearchEmptySearchHistoryLogText" = "清空搜索历史";
"YHSearchCancelButtonText" = "取消";
"YHSearchBackButtonText" = "返回";

